-- phpMyAdmin SQL Dump
-- version 4.0.10deb1
-- http://www.phpmyadmin.net
--
-- 主机: localhost
-- 生成日期: 2016-12-27 09:20:46
-- 服务器版本: 5.5.50-0ubuntu0.14.04.1
-- PHP 版本: 5.5.9-1ubuntu4.18

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- 数据库: `byx`
--

--
-- 转存表中的数据 `art`
--

INSERT INTO `art` (`id`, `artist_id`, `name`, `type`, `art_list_image`, `art_enlarge_image`, `art_slide_image`, `subtitle`, `introduction`, `created`, `index_slider_image`, `life_image`, `index_life_image`) VALUES
(9, 5, '长日无风', 1, 'L1410zqv1hLLjX.jpg', 'fzpmGkoPLF5W5W.jpg', 'A8TDECo1GAHtsL.jpg;', '长日无风', '      有人说艺术家应该是艺术的执著追随者而非一般的爱好者，因为艺术需要激情去渲染，它是心灵的真实写照与艺术表达，任何“超越”和“创新”，都是对固有艺术的革新，甚至颠覆。这一点在吴冠中的画作《长日无风》中体现得淋漓尽致。这幅创作于2000年的水墨作品综合了西画与中国画之精髓，用笔简练，以点、线造型，诠释自然之美，并且也在诉说着人生哲理，耐人寻味。在缠绵的丛林中，追求繁杂之神秘感，错综复杂的枯枝间几只小鸟做以零星点缀，此时，原本万籁俱寂的丛林像极了小鸟的欢乐天堂，多了一丝朝气，画面中，隐隐透出禅意，如此难遇的美景令人陶醉，而作者以动制静，反衬的却是长日无风的宁静。由于先生早期经历了在艺术生涯中的磨砺，也将 “树欲静而风不止”的情怀隐喻其中，生存之艰辛、人间倾轧之剧烈不言而喻。\r\n      学贯中西的艺术大师吴冠中，将点、线、面的结合与搭配做到完美极致。无论是表现江南水乡的诗情画意、黄土高原的独具意境还是静谧丛林的温馨宁静，都能够收放自如，大师的魅力即在于此，其真迹可以说是千金难求，通过百雅轩的版画艺术网站平台，使伟大的作品走入寻常百姓家成为可能，该作品适合挂在卧室，或者客厅，能够让人心境平和，悠然自得。', '2016-12-26 10:24:03', '', 'nAltQPCg7kmxxp.;', 'nAltQPCg7kmxxp.'),
(10, 5, '鹤舞', 0, 'WLFWPgeTNWSTJa.jpg', 'eszst5AE4nP040.jpg', '64YrvUPgXwpPH9.jpg;', '鹤舞', ' 自古文人对于鹤就有一种难以割舍的情怀，描绘鹤之舞的诗句不胜枚举，“晴空一鹤排云上，便引诗情到碧霄”，“叠霜毛而弄影，振玉羽而临霞”，“羽毛似雪无瑕点，顾影秋池舞白云”，鹤之舞，舞得豪迈，舞得深沉，舞得高贵。\r\n    吴冠中的水墨画《鹤舞》创作于2002年，画中的沼泽地里，一群鹤走着，跃着，舞着，飞翔着……这里没有舞台，也没有观众，但它们舞得自然，舞得欢快，舞得洒脱。生命之于自然，方能绽放无穷的美。作者墨法分明，挥洒自如，鹤之舞实则墨之舞。鹤脚以苍劲有力的线条勾勒，展现出鹤之轻盈。画面布局零散有致，点、线、面完美结合，层次丰富，是吴冠中晚期代表作之一，因此成熟度非常高。\r\n      吴冠中是现代水墨画的领航者，他将西方绘画的表现形式融入中国传统的水墨画中，将中国水墨画推向了新的历史高度。这幅《鹤舞》是吴冠中生前最得意的作品之一，目前收藏于新加坡美术馆，百雅轩作为吴冠中作品的独家授权方，让经典分身有术，已推出限量珂罗版《鹤舞》，极具观赏和收藏价值。画作唯美不失大气，是客厅、书房装饰的上乘之选。', '2016-12-26 10:27:17', '', 'x5N8HDnCAMtFIW.;', 'x5N8HDnCAMtFIW.'),
(11, 6, '自画像', 6, 'uyQObhtykMYD0q.jpg', '6ciwM0GZWUfjVc.jpg', 'GkASFYydcX0olG.jpg;', '自画像', '      这幅作品是画家陈丹青于1988年创作的自画像。画作中的陈丹青，只有二十一二岁，不屑的眼神，小平头，散发着上世纪七十年代里最与众不同的味道——饱满而生动。在这张自画像中，陈丹青的眼里始终有一种燃烧的少年梦。这幅画以人物肖像为主题，又是其少有的油画语言展现的，极其难得。《自画像》时代感浓厚，对于艺术家气质的刻画非常传神，显示了陈丹青作为一个优秀画家的卓越油画功力。\r\n      画作中的他身处于昏暗的画室之中，不论是脚上的皮鞋还是那墨绿色的上衣，都透露着80后文艺青年的气质。在其身后，那些屋里的陈设随着画面的需求通过虚实表现方法来处理，使得后方的物象一片朦胧。画家成功地表现了人物气质和个性特征，其清瘦的脸上带有严肃的表情，从侧面射来的光线照亮了脸部。他两眼深情地望着观众，目光流露出内心复杂的情绪，应该说它是作者最生动最传神的真实写照。陈丹青的肖像画人物形象个性鲜明，从其作品中可以看到画家有着准确、结实的素描基础。如今百雅轩将这幅画制成收藏价值极高的版画，是您欣赏投资的佳选。', '2016-12-26 10:30:54', '', 'r7tQjoJUfw41Gv.;', 'r7tQjoJUfw41Gv.'),
(12, 6, '荒原呼啸', 5, 'DiID4tyDWwSV3h.jpg', 'lijgSTpllECpca.jpg', 'Ru7qUUe6onTiww.jpg;', '荒原呼啸', '陈丹青的“西藏组画”是中国油画史上的里程碑，它突破了文革时期绘画的“正统”主题与模式，大胆采用传统西欧写实手法描绘了高原藏民的日常生活。这幅油画作品《荒原呼啸》创作于1981年，是陈丹青“西藏组画”之一。陈丹青用浓郁朴厚的色彩和细致精到的笔触再现了西藏高原上的放牧生活。在一片广袤无垠的荒原上，一群群体格矫健的牦牛悠闲地吃着草。高原上云层压得很低，风起云涌间，露出纯净湛蓝的天空。天的明丽、地的阴郁形成强烈的视觉冲击。虽是初春，高原的天气依然严寒，干冷的风呼啸不止。山坡的低凹处还残留着积雪，身着厚重毛皮大衣的牧民或坐或立，守在这片黄土地上，日复一日，年复一年。这幅作品构图简练，画风细腻，一笔一划皆流淌着质朴的情感。\r\n陈丹青笔下的藏民不再是想象中载歌载舞的形象，他们真实活在民族的文化中——牧羊、朝圣、种地、赶集。用深沉质朴的艺术手法描绘寻常生活和世间真情，这是陈丹青作品的动人之处。百雅轩已推出《荒原呼啸》的综合版版画，架起艺术通往大众生活的桥梁。这幅《荒原呼啸》适合悬挂书房、办公室，疲惫之余赏一赏这“天苍苍，野茫茫，风吹草低现牛羊”的美景，再品上一壶清茶，定能神清气爽、心情舒畅。', '2016-12-26 10:33:53', '', 'bgXzRdKCA8o9Cr.;', 'bgXzRdKCA8o9Cr.'),
(13, 8, '村口', 5, 'Uf02Lz7HKuqF8E.jpg', 'qo0Bnq4auihc3Z.jpg', 'aL34t1cNaVTZut.jpg;', '村口', '从上世纪八十年代初开始，罗尔纯在创作中就有意识地强调审美主体的情感和直觉感悟，他的以湖南红土丘陵和云南南国风情为题材的乡土系列作品，成为当时崛起的乡土画派的代表。这幅创作于2012年的《村口》即是乡土风格的代表作之一，是82岁的罗老对记忆中故乡的追忆。罗尔纯出生于湖南省中部的湘乡，他的整个童年时代就是在那里度过的。虽然他曾到过凡·高、高更结伴写生的法国南部，迷恋于强烈阳光照耀下的市镇、田野、河流、农舍和教堂，但他依然眷恋从小生长的湖南湘乡小镇。整个画面中的红色给人以强烈的视觉震撼，用红色做背景表现着罗老对生命和真善美的追求和眷恋，这种红也因此被人们亲切地称为“罗尔纯红”。\r\n      浩渺的天空中云卷云舒，天空之下是一望无际的红色土地，两棵参天高树直插云霄，一位妇人牵着老黄牛慢慢地走在去往田间的路上。随着声声“哞……”，拉起了一天乡村生活的序幕。寥寥数物勾勒的故乡，仿佛让人置身其中。罗尔纯曾说自己在作画时总有一只“乡土”的手在背后拽着他，使他的创作始终离不开让他魂牵梦绕的丘陵、清澈的小河、质朴的乡亲，他是在用生命灌溉这片土地，描绘这一主题，将“乡土”的不衰魅力用艺术的形式呈现在人们面前。此幅作品给人以舒适宁静的视觉享受，是装饰卧室和书房的上上之选。', '2016-12-26 10:38:59', '', '4JcEUKnRgvLcVZ.;', '4JcEUKnRgvLcVZ.'),
(14, 8, '睡莲', 5, 'bovTgmQ48PMjxg.jpg', 'sAJDvp8hKPYJCe.jpg', 'Y1KLL4lgtNilfK.jpg;', '睡莲', '罗尔纯的油画创作摆脱了人为的“主题”在艺术创作中的主导作用，而是在作品中熔铸了属于自己的生命体验和审美价值判断，以纯粹有力的个性绘画语言诠释物象的奥秘和内蕴。享有“色彩 大师”美誉的他，始终饱含着内心的激情，以一种神采奕奕的生命感在对大自然的凝神观照中进行创作。这幅创作于2008年的《睡莲》，虽然给我们呈现的是平淡常见的情景，但却被赋予了深邃的审美内涵。画中的荷塘显得格外宁静，水面上漂浮着一片片荷叶，映衬着几朵待谢的荷花，周围的树木在水面呈现出秋色的倒影，远处的荷花亭微微露出一角，伴随着微风水面泛起丝丝涟漪。罗尔纯用最简约的笔触反映出大自然的灵动，使得画面上的每一笔、每一块色彩，都饱含着生命的激情。\r\n在画作《睡莲》中，他的笔触率意奔放，细察之下或远而视之，可在无序之中见到有序，见到深潜在画面之中的韵律和节奏，使人仿佛走进扑朔迷离的绘画语言系统中，领略到作品中所充溢的浓郁的表现主义和浪漫主义的气息，深深感受到画家呼之欲出的支撑着画面的心灵颤动和生命激情，一种心灵得到彻底释放的状态。原作《睡莲》现由苏州博物馆收藏，为了让大师作品走进寻常百姓的家里，百雅轩文化艺术机构经罗尔纯先生的授权推出了《睡莲》版画。一位知名的艺术评论家曾说过，《睡莲》宁静雅致，气韵生动，极富欣赏价值，是卧室、客厅、走廊装饰的首选。', '2016-12-26 10:40:31', '', 'GjVlsV8gzzHvWp.;', 'GjVlsV8gzzHvWp.'),
(15, 8, '地中海的宁静', 1, 'jMrsvaOrqfZ7dH.jpg', 'OppsDjW0fa9Hgx.jpg', 'nGc7EpUmEzvrqI.jpg;', '地中海的宁静', '评论家迈克•苏立文教授在所著的《二十世纪的中国画和艺术家》中曾评论道：“罗尔纯教授的油画一扫中国油画画坛几十年的沉闷空气，以他明亮的色彩很自然的变形手法”创造出“极鲜明的个人风格”。确实如此，罗尔纯的艺术汲取了西方现代艺术诸流派中的色彩精髓，诸如印象派的光色表现、塞尚的色彩塑形以及凡高的色彩表现主义意味等都在他的作品中有鲜明的印记。\r\n      这幅《地中海的宁静》是罗尔纯06年新作系列中的代表作。画中呈现出被太阳映得色彩斑斓的岩石山峦，暗蓝色的平静海水微微泛起了一丝白浪；那远处河岸上的斑斓，让人感觉到生命的热烈；而那一片深蓝色的海水，似乎欲把人的灵魂给吸引进去，慢慢地净化。整个画面色彩奔放，却又让人感觉到宁静，强烈的色彩对比引人深深凝视，却深感安逸。在2007年底的嫣然基金拍卖会上，罗尔纯亲自捐出了这幅《地中海的宁静》，最终以20万的价格成交。为了让大师作品更好地走进寻常百姓的家，百雅轩经罗尔纯先生的亲自授权，使经典分身有术，推出《地中海的宁静》的精品版画。目前由广东美术馆永久收藏的丝网版《地中海的宁静》，也正是百雅轩版画院制作而成的。此幅作品，极具观赏价值与收藏价值，无论挂于客厅、书房、亦或是办公室，都能彰显眼光独到、品味高雅。', '2016-12-26 10:43:56', '', 'yJQNEzj5qjudbt.;', 'yJQNEzj5qjudbt.');

--
-- 转存表中的数据 `artist`
--

INSERT INTO `artist` (`id`, `name`, `introduction`, `pinyin`, `location`, `avatar`, `slide_image`, `list_image`, `created`) VALUES
(5, '吴冠中', '  吴冠中（1919-2010），笔名“荼”。中国当代著名画家、美术教育家、散文家。曾任中国人民政治协商会议常委、中国美术家协会理事、清华大学美术学院教授等职务。', 'wuguanzhong', '江苏省宜兴县', 'WjONORZkV6vjo2.jpg', '5C9XMvpH9ygNZU.jpg', 'Lprm0sclvfK8N0.jpg', '2016-12-26 10:18:27'),
(6, '陈丹青', '陈丹青，当代最具影响力艺术家，作家，文艺评论家，学者，中国艺术界巅峰人物。1953年,陈丹青出生于上海，祖籍广东台山市三合镇良村，自幼喜欢绘画。1970年至1978年，陈丹青辗转赣南与苏北农村插队落户。在水深火热的生活、劳动中仍坚持自习绘画。期间创作连环画《边防线上》、《维佳的操行》，油画《泪水洒满丰收田》等等，并入选“全军美展”、“全国美展”。1976年，陈丹青创作了大型油画《给毛主席写信》。1977年创作连环画《周恩来年轻时代在天津》；1978年应《连环画报》约稿,创作连环画《维佳的操行》。这些作品都在当时产生了很大的影响，陈丹青也成为名声叫响的“知青画家”，与北大荒的知青画家群遥相辉映。同年，他考入中央美术学院油画研究生班，毕业后留校任教。', 'chendanqing', '广东台山市三合镇良村', 'Lp8iR7gsh2uUFw.jpg', 'TBM0BfIB2zBor1.jpg', 'MT5sqvzRUJ98Jq.jpg', '2016-12-26 10:29:34'),
(7, '詹建俊', '詹建俊（1931至今），中央美术学院教授、博士生导师、学术委员会顾问，中国油画学会主席，中国美术家协会顾问，欧洲人文艺术科学院客座院士。曾任中国人民政治协商会议第八、九届全国委员，中国美术家协会副主席。', 'zhanjianjun', '沈阳市', 'JJlzS9NnwqxmBA.jpg', 'L4A3sOLag03tFs.jpg', 'kfHDkOLhUmCaK0.jpg', '2016-12-26 10:35:47'),
(8, '罗尔纯', ' 罗尔纯，别名罗存。1951年毕业于苏州美专西画系。曾任北京艺术学院美术系讲师、中央美术学院油画系副教授，教授。历任人民美术出版社编辑、创作干部。', 'luoerchun', '湖南湘乡县', 'xS8iYXQdq5kbBM.jpg', 'irlqFLeguvigOr.jpg', 'FD8ZOStvwfa35q.jpg', '2016-12-26 10:37:45');

--
-- 转存表中的数据 `art_type`
--

INSERT INTO `art_type` (`id`, `type_id`, `type_name`) VALUES
(11, 0, '珂罗版'),
(12, 1, '丝网版'),
(13, 2, '木版'),
(14, 3, '铜版'),
(15, 4, '石版'),
(16, 5, '综合版'),
(17, 6, '艺术微喷'),
(18, 7, '艺术衍生品'),
(19, 8, '艺术走进生活'),
(20, 99, '其他');

--
-- 转存表中的数据 `branch`
--

INSERT INTO `branch` (`id`, `branch_id`, `branch_name`) VALUES
(1, 0, '动态-百雅轩动态'),
(2, 1, '动态-艺术家资讯'),
(3, 2, '动态-其他'),
(4, 3, '活动-展览资讯'),
(5, 4, '活动-相关活动'),
(6, 5, '活动-其他'),
(7, 6, '关于我们-版画制作工艺'),
(8, 7, '关于我们-艺术家与百雅轩');

--
-- 转存表中的数据 `news`
--

INSERT INTO `news` (`id`, `title`, `content`, `source`, `category`, `overview`, `image_illustrate`, `template_content`, `news_list_image`, `news_detail_image`, `created`) VALUES
(2, '2007年9月，吴冠中在百雅轩指导版画制作', '2007年9月，吴冠中在百雅轩指导版画制作', 'baiyaxuan', 6, '2007年9月，吴冠中在百雅轩指导版画制作', '2007年9月，吴冠中在百雅轩指导版画制作', '2007年9月，吴冠中在百雅轩指导版画制作', 'kme0dulLAkufT8.jpg', 'HAjyieMKdsTTEM.jpg', '2016-12-26 10:46:58'),
(3, '自然的回响——朱曜奎艺术展', '曜奎教授是一位勤于职守，有很强责任心和事业心的艺术教育家、画家和设计家。他大我一岁，为人坦诚、宽厚，他既是我的学长，也是我敬重的知心朋友。\r\n我们曾一起在中央工艺美院组建特艺系（后改称装饰艺术系），在教学活动中力求关注中国传统绘画、民间美术和现代艺术的多方面发展，并确立了“大美术”的艺术教育观念和理想。我们深知，如果没有清晰的宏观艺术的理想和追求，没有一个宽厚、综合的学术环境，就很难推进这一涉及甚广的新学科的建设和发展。大至建筑环境的各种壁画、雕塑、公共艺术、陈设艺术、实用艺术，小至首饰、陶艺、金工、漆艺、玻璃和刺绣、蜡染、壁毯等纤维艺术及各种材质的浮雕装饰与各类绘画陈设艺术品，我们既要深入研究学习并推动中国传统艺术的传承发展，还要努力适应时代进程并服务于当代社会。\r\n为满足社会对高质量艺术创作的要求，我们在教学上进一步加强了造型、色彩的基础训练课程，还有深入生活和加强艺术史论修养的教学安排，并从国内外积极物色师资、引进各类适用的学术成果，开发多方面的学术资源。曜奎当时还负责教研室的重任，积极推进了专业教学工作室的制度，同时在教学建设方面大力推进了一系列改革。例如，为加强色彩表现能力，聘请美籍画家姚庆章先生执教“超写实（照像写实主义）绘画教学”（丙烯色彩教学）。同时，加强传统重彩画的绘画教学，以进一步对中、西色彩的观念、认识进行比较，并掌握其不同的规律。还聘请意大利托尼教授讲授“从古典绘画——印象主义绘画——现代绘画”系列专题讲座。邀请美国著名黑人表现派画家布朗作“双人体色彩写生表演”的讲学。邀请法国顿莱亚教授为金工专业执教“现代首饰设计”课程。邀请韩国金聖珠教授为漆艺专业执教“漆艺器皿设计与制作”课程。邀请美国华盛顿大学雕塑系主任淳·扬教授执教雕塑专业的“现代雕塑创作”教学。在素描教学方面邀请了美国波士顿美术学院绘画系主任尼门教授进行快速“记忆造型训练”的教学，培养学生观察和造型表现的敏锐能力。我们还邀请美国威斯康星大学艺术学院罗斯高教授执教壁画专业的“艺术壁毯设计”教学。还邀请我国陕北民间剪纸著名艺人（农民小组）来壁画专业执教“我国陕北农村剪纸实践”的教学。曜奎老师作为教研室负责人，积极投入了这一系列繁忙的教学组织活动，身体力行，认真贯彻教学计划的实施，并取得了教学质量的稳步提高。\r\n1990年初，朱曜奎、杜大愷和我作为当时主抓教学的系领导核心，被院里评选和上级单位批准荣获“首都高校专业教学成果一等奖”，并在人民大会堂受到奖励。这是我系全体老师的光荣，也进一步促进了教学相长，重视教学质量的好学风。曜奎教授从系里退休，又继任北京建设大学美术学院院长，他承担了更为繁重的艺术教育重任，但他一贯热心于教育事业的爱心亦进一步得到发扬，并取得了社会的广泛好评。\r\n曜奎教授1948年就读于苏州美专西画系，师从颜文梁、黄觉寺教授等名门先辈。他家学渊源，自幼受到父亲——中国第一代杰出的油画家、艺术教育家朱士杰教授的亲授传承。我曾有幸在曜奎家恭读朱老传世写生精品，其艺术语言之精湛和锐敏令我由衷感佩叹仰。记得其中一幅（约40cm×50cm）姑苏古树及其寺院远景的写生作品，笔笔生动入微，其笔尖和笔根的轻扫或重挫于画面的用笔，全然炉火纯青。他用银灰含暖的油彩与深赭暗青混合的重灰调互为滲衬，自然地落笔于枝干的明暗间，其色或滋润、或浑厚、或透明、或干裂，均各得其所。似如泼彩倾荡的自由，或如精雕细刻的精研，这全然是作者功力和感觉的合力呼应，充分显示了视觉美感深悟的修养，以及宏观物像启迪而生发的艺术表现力——这是绘画技巧和精神感悟结合在一起的视觉魅力。我觉得作为教师、画家、设计家都应当具备这种健全和崇高的艺术标格、学术理想、文化依附和知识结构。\r\n曜奎先生秉承了他父亲的宏大理想，作为教师，他影响了许许多多的年青学子。尊重知识，爱护人才是教师的职责本能。这在曜奎一贯的表现极为突出。只要对学生能受益，他会苦口婆心去求助于贤能，为争取良师他会奔波不息，爱才之心深深埋在他的心上。我曾多次说，也许这是他的“暗实力”，因为其为人会感动大家。他还能不惜辛劳，总是要抽出一定时间去夜以继日地完成他的“作业”，这些年来如此繁重的教学事务，他还完成了上百幅油画风景作品，其中相当部分作品是依靠平日生活积累而完成的想象题材的创意作品。他追求色调、注目地域、民族风情的独特表现。他是用画画求得人生价值，把个人功名置之度外，甘愿以劳累获取艺术的满足，他说“只有艺术最能动心”，特别是陶醉在油画色彩世界而得感悟生命的崇高境界。他说“这是一种最好的安慰，色彩会给予一切，包括我最珍重的每一个回忆”。这些年来油画之外，他还致力于“漆画、泼彩的实践”，并取得了十分可喜的收获。这是他寻求色彩抽象的表现和神秘感。他没有终止，永远和年青人不断在寻求新的起点和成就。这是他十分宝贵、充满活力的精神状态。', '百雅轩 ', 0, '自然的回响——朱曜奎艺术展', '自然的回响——朱曜奎艺术展', '', 'J9XsNb4RahzLOS.jpg', 'kcKu4tlzOmVxQw.jpg', '2016-12-26 10:54:50'),
(4, '独立风骨——吴冠中艺术展', '吴冠中离开这个世界已经五年了。在这五年中，艺术界没有了他的声音，安静了许多。在世时，他的“不安分”总会使他发出一些异样的声音，让一些人不快活。从改革开放以来直到他离世，他就没有安静过。他总是“惹是生非”，“挑起事端”，给这个一心想安定的社会制造一些“麻烦”出来。从“内容决定形式？”“笔墨等于零！”到“解散美协”、“以奖代养”，他都是以一个斗士的姿态，所向披靡。本来，他作为一个画家，完全可以什么也不过问，什么意见也不必发表，但他对社会、对国家、对艺术的一片赤诚之心使他不得不说，不得不写。他在80年代初连续发表一系列言论，使他成为中国美术从僵化的创作模式转向现代的开路先锋，成为中国美术进入开放时代的一面旗帜。\r\n他从巴黎学成归来本想报效祖国，却一直被压抑、被冷落、被批判，没有说话的权利。长期以来，他不能实践作为一个知识分子应有的“独立之思想，自由之精神”。当他终于有了说话的机会，无所顾忌地发表自己的意见时，又招致了许多人的不满，为此他不得不“横站”，以对付腹背受敌的明枪暗箭，从而表现出一个艺术家的独立风骨。\r\n在艺术上，他留给我们的遗产也非常丰厚，可以说，吴冠中先生的艺术是代表了一代人的努力，完成了一代人的历史使命。在20世纪东西融合的潮流中，他是最自觉地承担这一历史使命的艺术家，他也是在“中国画现代化、油画本土化”这条道路上做出突出贡献的领军人物。在中国现代艺术史上，吴冠中的地位和价值无人可以取代，继他的老师林风眠之后，他作为中国现代艺术的一位开拓者当之无愧。', '百雅轩 ', 1, '在吴冠中先生辞世五周年之际，北京百雅轩特此举办这个纪念展以表达对先生的缅怀和崇敬之心。\r\n展览主题：独立风骨——吴冠中艺术展\r\n策 展 人：贾方舟\r\n主办机构：清华大学吴冠中艺术研究中心\r\n承办机构：北京百雅轩艺术机构\r\n          山东济南雅尚艺术中心\r\n展览时间：2015年6月20日—7月12日\r\n         北京百雅轩798艺术中心\r\n         2015年7月18日—22日\r\n         山东省文化馆\r\n学术研讨会\r\n时间：2015年6月20日（周六）下午三点半\r\n地点：北京百雅轩798艺术中心二层\r\n \r\n 这次展览共展出吴冠中先生水墨作品29幅，油画3幅，水彩2幅，签字丝网版画30幅，以及吴冠中先生生前所使用的部分作画工具, 展览将全面系统地展示吴冠中先生的作品特色及艺术经历。', '展出作品中，《朱碧琴肖像》是吴冠中为数不多的人物作品，吴冠中画其夫人朱碧琴的油画像总共不过三幅，此幅作于1962年，为三幅中最早的一幅。 吴冠中曾说：“我一生只看重三个人：鲁迅、梵高和妻子。鲁迅给我方向给我精神，梵高给我性格给我独特，而妻子则成全我一生的梦想，平凡、善良、美”。', '', 'yNWXIRWKXOM676.jpg', 'UvQ4LTenRYWFYB.jpg', '2016-12-26 10:56:48');

--
-- 转存表中的数据 `user`
--

INSERT INTO `user` (`id`, `username`, `password`, `created`) VALUES
(1, 'admin', 'pbkdf2:sha1:1000$STrYm3Hu$ad3c182812094423a0f1b81770653581fbfc797b', NULL),
(2, 'admin', 'pbkdf2:sha1:1000$NpV94dZk$c4d0a99049825dca3a1d1fca5bbf5acc88b98a6e', NULL);

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
